[
  {
    "title": "Calvin Klein",
    "description": "Calvin Klein is a brand that is not only known for its fragrances, but their apparel, watches and undergarments as well. They have been around for many years, and what has worked for them throughout the years is the affordability of their products. Some of their most known fragrances are CK One, Eternity, and Obsession. Characterized by its unique scents, most of the Calvin Klein perfumes are unisex, which makes them more accessible to a larger group of people.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "khandoker15-1992@diu.edu.bd",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Calvin-Klein-Defy-perfume.jpg",
    "sellstat": "Sold"
  },
  {
    "title": "Dior",
    "description": "Fashion house Dior, headquartered in France, was founded in 1946. The fashion house has a wide array of products in its repertoire. Items such as clothing, fashion accessories, beauty products, as well as jewelry and watches are some of the articles they provide customers with. One of their signature scents, J’adore, has been one of the best selling perfumes on the market since 1999.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "khandoker15-1992@diu.edu.bd",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Dior-Jadore-Eau-de-Parfum.jpg",
    "sellstat": "Out Of Stock"
  },
  {
    "title": "Creed",
    "description": "One of the oldest perfumeries in the world, the brand was established in the 1700s in Britain. They used to supply opulent perfumes to the royal family, with Queen Victoria as a loyal customer. In the family for many generations, today the owner is Oliver Creed. He still uses the same methods of filtering, mixing, and weighing the ingredients, just like his ancestors used to centuries ago. Hey, if it works for them, who are we to judge?",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "khandoker15-1992@diu.edu.bd",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Creed-Aventus-Perfume.jpeg",
    "sellstat": "Unsold"
  },
  {
    "title": "Versace",
    "description": "The renowned Italian label Versace, headquartered in Milan, is not all about fashion and accessories. Their perfume line is also doing very well globally. They cater to both men and women, and have a few best sellers that are very popular. For women, Crystal eau de toilette launched in 2006, and has been one of the most sold perfumes worldwide.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "khandoker15-1992@diu.edu.bd",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Versace-EROS-Perfume.jpg",
    "sellstat": "Sold"
  },
  {
    "title": "Hermes",
    "description": "Another famous fashion house that is well known for their sophisticated fashions and accessories, they have quite an extensive perfume line. With enduring scents, their perfumes offer you an aura of elegance and richness like no other brand.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "khandoker15-1992@diu.edu.bd",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Terre-DHermes-Perfume.jpg",
    "sellstat": "Out Of Stock"
  },
  {
    "title": "Montblanc",
    "description": "Founded in 1906, Montblanc is a German brand that is better known for their famous pens. But they sell so much more diverse products than that: accessories, jewelry, watches, and of course, perfume.Some of their most loved offerings are Montblanc Explorer by Mont Blanc Eau De Toilette, and Montblanc Legend Night Eau de Parfum. The scent moves with the seasons, and their masculine, strong scent is appropriate for winter. Just like all their other products, their perfumes fall under the luxury goods category.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "khandoker15-1992@diu.edu.bd",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Montblanc-Legend-Eau-de-Parfum.jpg",
    "sellstat": "Unsold"
  },
  {
    "title": "Guess",
    "description": "American brand Guess is better known for their sexy clothing and trendy jeans. They are a family owned business that takes women’s needs to heart. Their products enhance the female body by daring to show off.They offer an affordable line of women’s fragrances, a line they launched in 1990. Their diverse scents range between feminine, floral, fruity, and everything in between. If you’re looking to attract attention, especially when you’re out on the town, you will do well by choosing any one of their offerings.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "khandoker15-1992@diu.edu.bd",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Guess-Seductive-Red-Perfume.jpg",
    "sellstat": "Sold"
  },
  {
    "title": "Yves Saint Laurent",
    "description": "Pret-a-porter, jewelry, leather goods, as well as perfumes are just some of this Parisian fashion house’s most popular products. Their scents are pure lux. Take L’Homme, for example.One of their most popular offerings for men, it is both elegant and masculine. For women, on the other hand, Opium is their flagship signature scent that has been on the bestselling lists for many years. Characterized by a zesty yet floral scent, it is an audacious blend of exquisite and chic sophistication. ",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "khandoker15-1992@diu.edu.bd",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Yves-Saint-Laurent-L-Homme.jpg",
    "sellstat": "Out Of Stock"
  },
  {
    "title": "Bulgari",
    "description": "The Italian luxury perfumer house of Bulgari (Bvlgari) brings customers some of the best scents in the world. If you’re looking for a perfume to exude both elegance and luxury, you have chosen well.Their Italian standards of beauty are inspired by the timeless Roman and Greek art. Daring and sensual, their fragrances are not for the faint of heart. You will get noticed, and the statement you will achieve in getting across is one of a confident, sophisticated woman. Jasmin Noir, BLV, or Splendida are all great choices.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "khandoker15-1992@diu.edu.bd",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Bvlgari-Goldea-The-Roman-Night-perfume.jpg",
    "sellstat": "Unsold"
  },
  {
    "title": "Chanel",
    "description": "This Parisian Fashion house needs no introduction. They are the quintessential when it comes to classic and timeless products. Not only do they make gorgeous ready to wear fashion pieces that are the definition of elegance, but their famous perfumes are classics that have been around for decades. The exclusive brand offers iconic perfumes that will never go out of style.The iconic Chanel No 5 perfume has been one of the most best selling perfumes in the world ever since it was launched. Considered the definition of feminine, the perfume launched almost a century ago, and it is still relevant today. That is something to be proud of, as not many other brands have succeeded in achieving that.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "khandoker15-1992@diu.edu.bd",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Chanel-No.-5-perfume.jpg",
    "sellstat": "Sold"
  },
  {
    "title": "Prada",
    "description": "Italian designer brand Prada specialises mostly in female fashion accessories. They do offer a few options for men as well, but they put more emphasis on the female buyers. Their perfume collection is characterized by traditional floral scents.They are transformed at the house of Prada to make it their own. Their innovative ways bring us some very original and unseen elsewhere perfumes. Offerings such as Prada Candy and their six similar fragrances from the same collection, as well as Luna Rossa, La Femme Eau, among many others are worth a try.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "shamimulhaque162@gmail.com",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Prada-Luna-Rossa-Ocean.jpg",
    "sellstat": "Out Of Stock"
  },
  {
    "title": "Armani",
    "description": "Armani is another brand that offers customers lots of products related to fashion, and lately they even launched a home interior line. Their perfumes are also among some of the most popular in the world.Their men’s line Acqua di Gio was launched in 1996, and a few variations have emerged since. It is still one of their best selling offerings, and it is appropriate for many occasions. Manly and intense, it is a sophisticated fragrance that still tops the most popular fragrances ever to come on the market.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "shamimulhaque162@gmail.com",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Giorgio-Armani-Terra-di-Gioia-Perfume.jpg",
    "sellstat": "Unsold"
  },
  {
    "title": "Ralph Lauren",
    "description": "American brand Ralph Lauren is the quintessential classic designer. The company was founded in 1967, and has evolved quite a bit since then. No longer offering only clothing and accessories, they have expanded their market to the houseware department, furniture, and jewelry. Partnering with L’Oreal, they dipped their toes into the fragrance world as well.The iconic men’s Polo is known and loved throughout the world, and Romance is a feminine floral perfume for women that is well loved.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "shamimulhaque162@gmail.com",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Ralph-Lauren-POLO-Cologne-Intense.jpg",
    "sellstat": "Sold"
  },
  {
    "title": "Burberry",
    "description": "British designer powerhouse specializing in the classic trench coat offers a line of perfumes as well. Although catering to the female population only, they came up with quite a few interesting scents. Appropriate for all occasions, the Burberry London for Her is a fruity, sensual fragrance that is made with cedar and sandalwood base notes.A top perfume, it will make you feel powerful and confident. They do have a few other offerings as well, all lush and elegant.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "shamimulhaque162@gmail.com",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Mr-Burberry-perfume.jpg",
    "sellstat": "Out Of Stock"
  },
  {
    "title": "Chloe",
    "description": "Another brand that dedicates their efforts to pleasing women’s olfactory senses, Chloe does it with that French “Je ne sais quoi” they are famous for. Nomade Eau de Parfum is one of their signature scents that lasts more than eight hours.Floral elegance, it stands out with the perfect blend of pleasant feminine, powdery, and subdued hues. They do soft and feminine well, so any of their other perfumes will please your olfactory senses.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "shamimulhaque162@gmail.com",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Chloe-Signature-LEau-Eau-de-Toilett.jpg",
    "sellstat": "Unsold"
  },
  {
    "title": "Dolce & Gabbana",
    "description": "Another famed Italian brand, Dolce & Gabbana, came on the fashion scene in 1985. They offer a wide array of products ranging from clothing, accessories, cosmetics, footwear, as well as perfumes, among many others. Their signature scent has changed little over the years, and that is because it is close to perfect.Definitely a statement maker, the mix of classic and contemporary fragrance will always be relevant. A favorite of many celebrities, the brand offers high quality products that are made with the highest standards available.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "shamimulhaque162@gmail.com",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Dolce-Gabbana-The-Only-One-Perfume.jpg",
    "sellstat": "Sold"
  },
  {
    "title": "Maison Francis Kurkdjian",
    "description": "French Perfumer Francis Kurkdjian is famous for creating the Jean Paul Gaultier signature scent, Le Male, back in 1995. He studied at the ISIPCA prestigious perfume school in Versailles in the eighties, and created his own house of perfume in 2006.Before making it as an independent brand, he is responsible for more than 40 scents he created for major fashion houses. But the decision to branch out worked in his favor, as his brand is now one of the most popular in the world.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "shamimulhaque162@gmail.com",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Maison-Francis-Kurkdjian-Baccarat-Rouge-540.jpg",
    "sellstat": "Out Of Stock"
  },
  {
    "title": "Hugo Boss",
    "description": "German brand Hugo Boss is definitely loved all over the world. Germans are known for very high standards of quality production, and the folks at Boss abide by those standards. One of the oldest companies around, their fragrances have really beautiful smells.Not only are they pleasant on the nose, they also last all day. So you can put them on in the morning and still smell fresh at the end of the day. Considered a sign of luxury, wearing the name will raise your social status somehow.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "shamimulhaque162@gmail.com",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Hugo-Boss-The-Scent-Absolute.jpg",
    "sellstat": "Unsold"
  },
  {
    "title": "Jo Malone",
    "description": "One of the most recognised perfumes in the world, Jo Malone was founded in London in 1990. Since, they have been known for becoming experts at the layering of scents. It is a skill not many brands have managed to perfect, but Jo Malone has nailed it.They even call themselves the “Savile Row of Scents”, which has become their trademark. The wearer is encouraged to experiment layering fragrances on top of each other, or combining different scents to make your own.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "shamimulhaque162@gmail.com",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Jo-Malone-Black-Vetyver-Cafe-Perfume.jpg",
    "sellstat": "Sold"
  },
  {
    "title": "Tom Ford",
    "description": "A newcomer on the fashion scene, Tom Ford has climbed the ranks to one of the top fashion designers pretty fast. Their unique luxury perfumes are to be seriously considered, that is if it’s in your budget. They do not come cheap, but they are surely worth investing in. What you will get is a very luxurious, long lasting fragrance that will smell fresh all day.The collection has quite a few best sellers, depending on what scents you tend to gravitate towards. Whether you choose the musky, the Neroli, the rose, or the Oud offerings, they have many options available.  Strong and distinguished, you will get noticed when you walk into a room.",
    "price": "10000",
    "quantity": "500",
    "supplyerName": "Khandoker Shamimul Haque",
    "supplyerEmail": "shamimulhaque162@gmail.com",
    "img": "https://cdn.luxatic.com/wp-content/uploads/2021/11/Tom-Ford-Santal-Blush-Perfume.jpg",
    "sellstat": "Out Of Stock"
  }
]
